
/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "5"; */
"5.title" = "前置全部窗口";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "19"; */
"19.title" = "窗口";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "23"; */
"23.title" = "最小化";

/* Class = "NSMenu"; title = "Window"; ObjectID = "24"; */
"24.title" = "窗口";

/* Class = "NSMenu"; title = "AMainMenu"; ObjectID = "29"; */
"29.title" = "AMainMenu";

/* Class = "NSMenuItem"; title = "NewApplication"; ObjectID = "56"; */
"56.title" = "NewApplication";

/* Class = "NSMenu"; title = "NewApplication"; ObjectID = "57"; */
"57.title" = "NewApplication";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "103"; */
"103.title" = "帮助";

/* Class = "NSMenu"; title = "Help"; ObjectID = "106"; */
"106.title" = "帮助";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"130.title" = "服务";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"131.title" = "服务";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"145.title" = "隐藏其他";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"150.title" = "显示全部";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "239"; */
"239.title" = "缩放";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "472"; */
"472.title" = "编辑";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "473"; */
"473.title" = "编辑";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "474"; */
"474.title" = "还原";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "477"; */
"477.title" = "剪切";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "478"; */
"478.title" = "拷贝";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "479"; */
"479.title" = "粘贴";
